@extends('layouts.app')

@section('title-block') Контакты @endsection

@section('body')
    ссический текст-«рыба». Является искажённым отрывком из философского трактата Марка Туллия Цицерона «О пределах добра и зла», написанного в 45 году до н. э. на латинском языке, обнаружение сходства приписывается Ричарду МакКлинтоку. Распространился в 1970-х годах из-за трафаретов компании Letraset, a затем - из-за того, что служил примером текста в программе PageMaker. Испорченный текст, вероятно, происходит от его издания в Loeb Classical Library 1914 года, в котором слово dolorem разбито переносом так, что страница 36 начинается с lorem ipsum….
@endsection

@section('body')


